<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>熊猫外汇注册协议</title>
    <style>
    body{
        padding:0 5px;
    }
    p{
        font-size: 15px;
        color: #666666;
        font-family: PingFangSC-Regular, sans-serif;
    }
    </style>
</head>
<body>
    <h2>熊猫外汇注册协议</h2>
    <p>熊猫外汇通过国际互联网络为您提供一种全新的在线外汇交易和社交方式；您只有完全同意下列所有服务条款并完成注册程序，才能成为熊猫外汇的用户并使用相应服务。您在使用熊猫外汇提供的各项服务之前，应仔细阅读本用户协议。</p>
    <p>您在注册程序过程中点击“同意条款，立即注册”按钮即表示您与熊猫外汇达成协议，完全接受本服务条款项下的全部条款。您一旦使用熊猫外汇的服务，即视为您已了解并完全同意本服务条款各项内容，包括熊猫外汇对服务条款随时做的任何修改。</p>
    <br/>
    <h3>一．服务内容</h3>
    <p>熊猫外汇的具体服务内容由熊猫外汇根据实际情况提供，例如个人照片、日记、在线交流等。熊猫外汇保留变更、中断或终止部分网络服务的权利。</p>
    <p>熊猫外汇保留根据实际情况随时调整熊猫外汇平台提供的服务种类、形式。熊猫外汇不承担因业务调整给用户造成的损失。由于外汇行情瞬息万变，熊猫外汇将尽力实现行情数据的同步。熊猫外汇不承担因此差别给用户造成的损失。</p>
    <br/>
    <h3>二．内容使用权</h3>
    <p>我们鼓励用户充分利用熊猫外汇平台自由地张贴和共享他们自己的信息。您可以自由张贴从熊猫外汇个人主页或其他网站复制的图片等内容，但这些内容必须位于公共领域内，或者您拥有这些内容的使用权。同时，用户不应在自己的个人主页或社区中张贴其他受版权保护的内容。我们如果收到按下述程序提起的正式版权投诉，将会删除这些内容。</p>
    <p>用户对于其创作并在熊猫外汇上发布的合法内容依法享有著作权及其相关权利。</p>
    <br/>
    <h3>三．隐私保护</h3>
    <p>保护用户隐私是熊猫外汇的重点原则，熊猫外汇通过技术手段、提供隐私保护服务功能、强化内部管理等办法充分保护用户的个人资料安全。熊猫外汇保证不对外公开或向第三方提供用户注册的个人资料，及用户在使用服务时存储的非公开内容，但下列情况除外：</p>
    <p>*事先获得用户的明确授权;</p>
    <p>*按照相关司法机构或政府主管部门的要求;</p>
    <br/>
    <h3>四．社区准则</h3>
    <p>用户在申请使用熊猫外汇服务时，必须提供真实的个人资料，并不断更新注册资料。如果因注册信息不真实而引起的问题及其后果，熊猫外汇不承担任何责任。</p>
    <p>用户在使用熊猫外汇服务过程中，必须遵循国家的相关法律法规，不得利用熊猫外汇平台，发布危害国家安全、色情、暴力等非法内容；不得利用熊猫外汇平台发布含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、或其它道德上令人反感的内容。</p>
    <p>用户使用本服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形时，熊猫外汇有权直接删除该等违反规定之内容。</p>
    <p>除非与熊猫外汇单独签订合同，否则不得将社区用于商业目的；熊猫外汇仅供个人使用。</p>
    <p>不可以通过自动方式创建账户，也不可以对账户使用自动系统执行操作。</p>
    <p>用户影响系统总体稳定性或完整性的操作可能会被暂停或终止，直到问题得到解决。</p>
    <br/>
    <h3>五．免责声明</h3>
    <p>互联网是一个开放平台，用户将照片等个人资料上传到互联网上，有可能会被其他组织或个人复制、转载、擅改或做其它非法用途，用户必须充分意识此类风险的存在。用户明确同意其使用熊猫外汇服务所存在的风险将完全由其自己承担；因其使用熊猫外汇服务而产生的一切后果也由其自己承担，熊猫外汇对用户不承担任何责任。</p>
    <p>熊猫外汇不保证服务一定能满足用户的要求，也不保证服务不会中断，对服务的及时性、安全性、准确性也都不作保证。对于因不可抗力或熊猫外汇无法控制的原因造成的网络服务中断或其他缺陷，熊猫外汇不承担任何责任。</p>
    <br/>
    <h3>六．服务变更、中断或终止</h3>
    <p>如因系统维护或升级的需要而需暂停网络服务、服务功能的调整，熊猫外汇将尽可能事先在网站上进行通告。</p>
    <p>如发生下列任何一种情形，熊猫外汇有权单方面中断或终止向用户提供服务而无需通知用户：</p>
    <p>*用户提供的个人资料不真实;</p>
    <p>*用户违反本服务条款中规定的使用规则;</p>
    <p>*未经熊猫外汇同意，将熊猫外汇平台用于商业目的;</p>
    <br/>
    <h3>七．服务条款的完善和修改</h3>
    <p>熊猫外汇会有权根据互联网的发展和中华人民共和国有关法律、法规的变化，不时地完善和修改熊猫外汇服务条款。熊猫外汇保留随时修改服务条款的权利，用户在使用熊猫外汇平台服务时，有必要对最新的熊猫外汇服务条款进行仔细阅读和重新确认，当发生有关争议时，请以最新的服务条款为准。</p>
    <br/>
    <h3>八．特别约定</h3>
    <p>用户使用本服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形时，熊猫外汇有权直接删除该等违反规定之信息，并可以暂停或终止向该用户提供服务。</p>
    <p>若用户利用本服务从事任何违法或侵权行为，由用户自行承担全部责任，因此给熊猫外汇或任何第三方造成任何损失，用户应负责全额赔偿。</p>


</body>
</html>