<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>风险免责声明</title>
    <style>
    body{
        padding:0 5px;
    }
    p{
        font-size: 15px;
        color: #666666;
        font-family: PingFangSC-Regular, sans-serif;
    }
    </style>
</head>
<body>
    <h2>风险免责声明</h2>
    <p>免责声明：熊猫外汇是一家致力于自主创新的互联网科技公司，旨在为全球客户提供方便、安全、便捷的金融交易软件平台。熊猫外汇本身不提供金融衍生品交易业务，所有交易业务均由熊猫外汇合作的正规经纪商提供。熊猫外汇提供外汇交易服务的外汇经纪商，均已取得其注册所在地颁发的金融许可和监管资质。但并不代表这些许可被其注册地以外的国家和地区认可。</p>
    <p>高风险投资警告：市场有风险，投资需谨慎。金融市场的保证金交易存在较高风险，不适合所有投资者，增大杠杆意味着高风险与高收益并存。在您决定交易前，应当谨慎考虑您的投资目标、投资经验及风险承受能力，并选择适合自己的投资方式；您需要知晓金融市场的保证金交易具有全部或部分亏损的可能。熊猫外汇网站发布的任何信息，包括实时交易提醒、投资文章及其他资源等均来自互联网，用户需仔细考量并权衡投资风险及安全性。交易高手的历史交易数据不代表未来操作能力，用户因此所产生的任何风险需自己承担。熊猫外汇提供的行情报价、分析策略均来自于合作第三方，仅供参考，不代表熊猫外汇官方立场。在进行外汇保证金交易之前，您需要在外汇经纪商开通账户。熊猫外汇不经手任何客户资金。所有的交易请求将提交外汇经纪商系统处理，客户需要自负盈亏。鉴于网络情况的复杂性，用户一旦使用熊猫外汇，即表明能够接受偶发的断线，订单和报价延迟以及数据显示错误。我们无法为这些情况造成的损失提供补偿。</p>
</body>
</html>